{% extends 'layouts/common.tpl' %}

{% block content %}

        <h2>Публичная оферта о предоставлении услуг</h2>

        <div class="="page-content">
			<section class="content-block__paragraph">
				<h3 class="h3">Основные понятия</h3>
				<p><strong>Посетитель Сайта</strong>&nbsp;— лицо, пришедшее на&nbsp;сайт <a href="http://www.nitki-ulitki.ru/">http://www.nitki-ulitki.ru</a> без цели размещения Заказа.</p>
				<p><strong>Пользователь</strong> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине пряжа и товаров для рукоделия Nitki-ulitki.ru</p>
				<p><strong>Покупатель</strong>&nbsp;— Пользователь, разместивший Заказ в Интернет-магазине Nitki-ulitki.ru</p>
				<p><strong>Продавец</strong>&nbsp;— Индивидуальный предприниматель Тараканова Ирина Петровна (ОГРНИП&nbsp;0000000000000, ИНН&nbsp;00000000000, юридический адрес: 307170, г.&nbsp;Железногорск, ул.&nbsp;Ленина, д.&nbsp;78, кв.&nbsp;55).</p>
				<p><strong>Интернет-магазин</strong>&nbsp;— Интернет-сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу <a href="http://www.nitki-ulitki.ru/">http://www.nitki-ulitki.ru</a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
				<p><strong>Сайт</strong>&nbsp;— <a href="http://www.nitki-ulitki.ru/">http://www.nitki-ulitki.ru</a>.</p>
				<p><strong>Товар</strong>&nbsp;— пряжа, спицы, крючки, и&nbsp;иные товары для рукоделия, а&nbsp;также готовые вязаные изделия, представленные к&nbsp;продаже наnbsp;Сайте Продавца.</p>
				<p><strong>Заказ</strong>&nbsp;— должным образом оформленный запрос Покупателя на&nbsp;приобретение и&nbsp;доставку по&nbsp;указанному Покупателем адресу&nbsp;/ посредством самовывоза Товаров, выбранных на&nbsp;Сайте.</p>
			</section>
			
			<section class="content-block__paragraph">
				<h3 class="h3">1. Общие положения</h3>
				<p>1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу http://www.nitki-ulitki.ru.</p>
				<p>1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров). В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт http://www.nitki-ulitki.ru.</p>
				<p>1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
				<p>1.4. Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.</p>
				<p>1.5. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефону 8 (4862) 63-02-45.</p>
				<p>Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.</p>
				<p>Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</p>
			</section>

			<section class="content-block__paragraph">
				<h3 class="h3">2. Предмет соглашения</h3>
				<p>2.1. Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу http://www.nitki-ulitki.ru</p>
				<p>2.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>
			</section>

			<section class="content-block__paragraph">
				<h3 class="h3">3. Регистрация на сайте</h3>
				<p>3.1. Регистрация на Сайте осуществляется в процессе оформления Заказа при заполнении соответствующей формы.</p>
				<p>3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</p>
				<p>3.3. Общение Пользователя/Покупателя с менеджерами и иными представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</p>
			</section>
			
			<section class="content-block__paragraph">
				<h3 class="h3">4. Товар и порядок совершения покупки</h3>
				<p>4.1. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов, написав сообщение на адрес info@nitki-ulitki.ru. Обновление информации, представленной на Сайте, производится ежедневно.</p>
				<p>4.2. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации.</p>
				<p></p>
			</section>
		</div>

{% endblock %}


